{
    "tips": [
        {
            "id": 1,
            "que": "What should do for security?",
            "answer": "Women must have all the emergency numbers with them and WhatsApp also if possible so that they can immediately tell to their family members and police."
        },
        {
            "id": 2,
            "que": "What should be done while parking ?",
            "answer": "1. Park your car as close as possible to your destination.\n 2. Look around and be alert.\n 3. Donot use earphones or talk on the phone while approaching/leaving your car.\n 4. Have your car keys ready and avoid searching for it in dark.\n 5. Always look underneath your car before coming close.\n 6. Lock your car doors once you are inside."
        },
        {
            "id": 3,
            "que": "What care should be taken while hiring a car ?",
            "answer": "1. Avoid travelling alone.\n 2. Allow only verified driver.\n 3. Do not allow driver to take any unknown passenger.\n 4. Do not discuss personal issues with the driver.\n 5.Avoid sitting next to the driver.\n 6. Avoid using ATM while driven around."
        },
        {
            "id": 4,
            "que": "What action to should be taken in Elevator?",
            "answer": "1. Watch your step when entering and existing an elevation.\n2. Stand near the floor buttons.\n3. Always trust your instinct, incase you don't feel good about some specific presence in the elevator..avoid it!\n4. If alone with anybody, do not turn your back to the person in full view.\n5. Walk out of the elevator in case you are not comfortable with the company joining you."
        },
        {
            "id": 5,
            "que": "What should be do while using at ATM?",
            "answer": "1. Be aware of what is happening at the rear.\n2. We are vulnerable to losing the money to snatching the moments= we turn. Be extra cautions.\n3. Take out money from an ATM which is well lit and has a guard.\n4. Avoid isolated ATMs.\n5. Do not write down your pin you should memories it.\n6. Do not write down your pin on the card face & do not disclose your pin to anyone."
        },
        {
            "id": 6,
            "que": "What should be done while standing in the queue and crowded places?",
            "answer": "1. At the very first instance of discomfort, speak up.\n2. Be polite...though firm!\n3. Be vocal enough for others to hear you clearly.\n4. In case of any intentional physical touch, SLAP!!"
        },
        {
            "id": 7,
            "que": "While going out to celebrate.",
            "answer": "1. Never leave your drink unattended.\n2. Do not accept a drink from someone you would not trust with your life.\n3. Call someone for help.\n4. Remember the purpose of the drugs is to incapacitate you.\n5. "
        },
        {
            "id": 8,
            "que": "Women's special legal rights",
            "answer": "Right to privacy while recording statements.\n2. Time doesn't matter.\n3. Cops can't Say NO. No arrest after sunset and before sunrise."
        },
        {
            "id": 9,
            "que": "What should a women do if she finds herself alone in the company of a strange male as she prepares to enter a lift in a high Rise apartment late at night...?",
            "answer": "Expert say: Enter the lift...If you need to reach the 13th floor, press all the buttons up to your destination. No one will dare attack you in a lift that stops on every floor."
        },
        {
            "id": 10,
            "que": "What to do if a stranger tries to attack you when you are alone in your house, run into the kitchen?",
            "answer": "Expert say : You know where the chilli powder and turmeric are kept. And where the knives and plates are. All these can be turned into deadly weapons. If nothing else, start throwing plates"
        }
    ]
}